export const rus = {
  btn: "Оставайтесь на связи",
  title: "На основании контракта",
  who: "Для кого предназначен курс?",
  forWho: "Для тех, кто интересуется ИТ",
  salary: "СКОЛЬКО ЗАРАБАТЫВАЮТ BI-ПРОФЕССИОНАЛЫ?",
  worker: "Вакансии по всему миру",
  grant: "Получить стипендию",
  register: "Зарегистрироваться",
  opportunity: "ОТКРОЙТЕ ВОЗМОЖНОСТИ BI В АКАДЕМИИ MAAB",
  job: "АНАЛИТИКА ДАННЫХ",
  salaryCourse: "Стоимость курса",
  lotQuestion: "ЧАСТО ЗАДАВАЕМЫЕ ВОПРОСЫ",
  question: "Есть ли сертификат после прохождения курса?",
  regCourse:
    "Откройте свое будущее BI прямо сейчас с MAAB Acdemy. Зарегистрироваться.",
  info: "Сдайте вступительный экзамен и получите шанс выиграть грант.",
  nameCourse: "НАШИ КУРСЫ",
};
